[
  {
    "location": "Sri Lanka",
    "title": "COSTA RICA TOUR",
    "reviw": "32 REVIEWS",
    "duration": "FULL DAY",
    "description": "An eco-tourist's dream, Costa Rica has become synonymous with all an unspoiled tropical paradise can be. Rarely does reality measure up to hype, but Costa Rica certainly comes close. The country's quiet history as a backwater free of colonial excesses has today become a boon, and Costa Rica has cashed in on its purity. And not without merit: blessed with beaches and biodiversity, this is a verdant land of misty volcanoes, roaring rivers, and lush jungles teeming with exotic fauna. Throw in the friendly, educated Ticos (as Costa Ricans are known) and you can see why down here they call it Pura Vida",
    "price": 270,
    "image": "https://i.ibb.co/6nW71wM/travel-1.jpg",
     "category": "south asia"
  },
  {
    "location": "Nepal",
    "title": "FUN IN THE WOODS",
    "reviw": "15 REVIEWS",
    "duration": "FULL DAY",
    "description": "There are a few levers you can pull to help your response rate, although whether it’s feasible for you is going to come down to the kind of research you’re trying to do and how much money/ resources you have.I’m assuming you’re trying to do this as cost-effectively as possible, so here are a few ideas:",
    "price": 420,
    "image": "https://i.ibb.co/7VsL1K9/travel-2.jpg",
     "category": "south asia"
  },
  {
    "location": "Philippines",
    "title": "HONEYMOON PACKAGE",
    "reviw": "5 REVIEWS",
    "duration": "FULL DAY",
    "description": "If you are planning your first romantic vacation, then we have loads of honeymoon packages on offer. No country gives you options of more places and ways to spend your first few days together, than Whether your idea of a honeymoon involves adventure, sightseeing, beholding natural vistas or just spending time with each other in privacy, we have a package for you. Among all the honeymoon destinations in ",
    "price": 340,
    "image": "https://i.ibb.co/6wsk6T3/travel-3.jpg",
     "category": "south asia"
  },
  {
    "location": "Vietnam",
    "title": "EUROPE NIGHTMARE",
    "reviw": "3 REVIEWS",
    "duration": "FULL DAY",
    "description": "After a sluggish start, the European Union’s vaccination campaign finally picked up the pace. By mid-May, the EU’s rate of vaccination was broadly in line with the U.S. and the U.K. after having trailed both for months. It also clinched a deal with Pfizer-BioNTech for a further 1.8 billion doses through to 2023 and hopes to conclude negotiations with the U.S. biotechnology company Novavax soon",
    "price": 150,
    "image": "https://i.ibb.co/yW0SkKt/travel-4.jpg",
     "category": "south asia"
  },
  {
    "location": "BANGLADESH",
    "title": "SRIMANGAL TOUR",
    "reviw": "10 REVIEWS",
    "duration": "FULL DAY",
    "description": "Tourists like to visit various spots such as the Tea Research Institute, Wildlife Service Foundation, Hail Haor, Bird Park and numerous other attractions in Sreemangal. PHOTO: MINTU DESHWARA. Tourism in Sreemangal upazila of Moulvibazar has started to bounce back after suffering massive losses from the coronavirus pandemic that has affected almost all sectors of the economy. Traders in the area are very pleased with the increasing number of tourists and believe that business in the sector will continue to improve if people follow the health regulations to steer clear of infections.",
    "price": 200,
    "image": "https://i.ibb.co/wcxv3Gp/travel-5.jpg",
     "category": "south asia"
  },
  {
    "location": "INDIA",
    "title": "KERAAA TOUR",
    "reviw": "8 REVIEWS",
    "duration": "FULL DAY",
    "price": 300,
    "description": "Kerala Travel Guidelines - Fully vaccinated tourists do not require an RTPCR Report. All the major Hotels, Resorts & Houseboats are allowed to function, except in Containment Zones. Ministry of tourism, Safety & Hygiene Protocols and Operational Recommendations for Tourism Service Providers are followed by Resorts and Hotels.It is compulsory for guests visiting Kerala should have at least one dose of COVID-19 vaccine before two weeks *OR* Who are in possession of RT-PCR negative certificate taken 72 hours before arrival to Kerala tourism destinations *OR* Who is in possession of COVID-19 positive results more than a month old",
    "image": "https://i.ibb.co/Lk2GYYk/travel-6.png",
     "category": "south asia"
  },
  {
    "title": "Stay up all night",
    "description": "There are so many incredible festivals around the world these days, you’re bound to be able to find one that suits your budget and music taste. From those awesome, lesser-known festivals to the larger than life extravaganzas, festivals can be life-changing. FYI, Resident Advisor has some KILLER recommendations!",
    "price": 1000,
     "review": "5",
    "image": "https://images.unsplash.com/photo-1616394585067-d3e824140aa1?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTB8fHRyYXZlbGxpbmd8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
    "category": "united States",
    "duration": "2 Day",
    "location": "Anchorage"
  },
  {
    "title": "Get a travel tattoo",
    "description": "This tumble-tiered fortress of white-washed walls and fluted roofs dangles 1,000m above the Paro Valley. It’s built on the site of a sacred cave, which Lotus-born Buddha, Guru Rinpoche, was said to have flown to on the back of a tiger; today, the temple in his honour looks like it might fall if not for the Buddha’s blessing. Make it happen: Tiger’s Nest is 5km from Kyerchu. The road ends at 2,600m; a one-hour walk leads to a café and viewpoint (2,940m), followed by a steep climb to the observation point (3,140m).",
    "price": 500,
     "review": "5",
    "image": "https://images.unsplash.com/photo-1626606076701-cf4ae64b2b03?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTV8fHRyYXZlbGxpbmd8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
    "category": "united states",
    "duration": "FULL DAY",
    "location": "Hartford"
  },
  {
    "title": "Take an architecture tour",
    "description": "This Unesco World Heritage Site has long mystified travellers with its stunning sandstone construction and history. Over 3000 years old, it was originally capital of the Nabataeans, a nomadic people from Arabia who were merchants and craftspeople. The city was eventually abandoned, only to be embraced by the Bedouin who began living in the caves up until the 1980s. In 2007 the enigmatic city was voted in as one of the New Seven Wonders of the World, and any visitor who ventures there can see why. From the Siq, the winding narrow canyon that was once a trade route and a focal point for religious processions, to the iconic 128-ft-high Treasury building, visitors to the sprawling 102-sq mile site are overtaken by the wonder of it. Historic and intriguing, Jordan enjoys a reputation as one of the safest and most welcoming countries in the Middle East.",
    "price": 800,
     "review": "5",
    "image": "https://images.unsplash.com/photo-1566133930897-6636e8dc0f63?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTd8fHRyYXZlbGxpbmd8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
    "category": "united states",
    "duration": "FULL DAY",
    "location": "Wichita"
  },
  {
    "title": "Or a graffiti tour",
    "description": "In many cities, even in the smaller ones, you can admire their street art. Even better, these days many big cities have professional graffiti and urban art tours that are dedicated to telling the history of this artistic movement and the works you see in context. The funny thing, street art can change from one day to another. London is a great showcase of urban art, a great place to do one of these tours.",
    "price": 35,
     "review": "5",
    "image": "https://images.unsplash.com/photo-1622589222105-3e8af12b48ef?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MjB8fHRyYXZlbGxpbmd8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
    "category": "united states",
    "duration": "3 Day",
    "location": "Portland"
  },
  {
    "title": "Find a hidden waterfall",
    "description": "Oooo we love a bit of off-the-beaten-track goodness! Why trudge around all the touristy hotspots when so many countries around the world have less well-known gems just waiting for you. It’s hard to beat the feeling of finding a gorgeous waterfall that isn’t obscured by a forest of selfie-sticks. Water has ions, calcium, magnesium and iron due to water softening we remove all these from the water since it is harmful.",
    "price": 1500,
     "review": "5",
    "image": "https://images.unsplash.com/photo-1544002177-fce4696659d8?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTl8fHRyYXZlbGxpbmd8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
    "category": "united states",
    "duration": "3 Day",
    "location": "Chicago"
  },
  {
    "title": "Antarctica",
    "description": "Antarctica has always held a unique appeal,” said Patrick Woodhead, managing director at White Desert, a luxury tour operator that organizes expeditions to the continent’s interior. “Clients are drawn to the continent because it still represents a sense of discovery in travel that has been lost in so many other places on earth.While travelers are facing some hurdles traveling now — including canceled flights, sporadic lockdowns, and lots of Covid testing — those who can roll with the punches are enjoying incredible experiences,” said Redding. “They are visiting some of Africa’s most popular parks and seeing amazing wildlife … with nobody else around.",
    "price": 2000,
     "review": "5",
    "image": "https://images.unsplash.com/photo-1621786895786-54d2459179c6?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MjJ8fHRyYXZlbGxpbmd8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
    "category": "united states",
    "duration": "5 Day",
    "location": "Atlanta"
  },
  {
    "title": "Paddle to Angel Falls, Venezuela",
    "description": "Water has ions, calcium, magnesium and iron due to water softening we remove all these from the water since it is harmful. With a drop of 979m, Angel Falls makes Niagara look like a garden water feature. Approach by dugout canoe from Canaima Camp, floating through lush rainforest, before a jungle trek to the vantage point of El Mirador de Laime. Adrenalin-junkies may choose to scale the canyon’s face before base-jumping off the top. Make it happen: From Caracas you can travel to Ciudad Bolivar by bus; from there the only way into Angel Falls / Canaima is to fly.",
    "price": 350,
     "review": "5",
    "image": "https://images.unsplash.com/photo-1572782252655-9c8771392601?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MjN8fHRyYXZlbGxpbmd8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
    "category": "united kingdom",
    "duration": "Full Day",
    "location": "Scotland"
  },
  {
    "title": "Motorbiking or biking, Vietnam",
    "description": "ou don’t have to be crazy to want to cycle or motorcycle in Vietnam, but it helps. Ho Chi Minh City is a maelstrom of scooters, cycles and cyclos. If you see a break in the traffic, go for it. Just make sure that the guy with a dozen live ducks hanging off his handlebars doesn’t beat you to it. Make it happen: The best time to visit Vietnam is November-April, the dry season – though the highlands can be chilly at this time. Water has ions, calcium, magnesium and iron due to water softening we remove all these from the water since it is harmful.",
    "price": 500,
     "review": "5",
    "image": "https://images.unsplash.com/photo-1541585485705-933a0f48b48d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Mjd8fHRyYXZlbGxpbmd8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
    "category": "united kingdom",
    "duration": "Full Day",
    "location": "Scottish Parliament"
  },
  {
    "title": "Hover over Franz, New Zealand",
    "description": "Home to 60% of the world’s geysers, (including Old Faithful – the park’s most famous one) Yellowstone offers a full an assault of the senses. From eggy whiffs of roaring, hot springs that explode over a searing landscape to the exciting sight of bison, elk, bears and wolves running past, there is always something to thrill. On March 1, 1872, Yellowstone became the first national park in the US, and today welcomes an impressive 4 million people every year. It also boasts rugged canyons, mountains and forests perfect for hiking, walking, climbing, trail running, and other outdoor activities.",
    "price": 2000,
     "review": "5",
    "image": "https://images.unsplash.com/photo-1617339860293-8c1b58e7c4ce?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Mjl8fHRyYXZlbGxpbmd8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
    "category": "united kingdom",
    "duration": "3 Day",
    "location": "London"
  },
  {
    "title": "Zambia Toure",
    "description": "A marshland that is home to some of the world’s most endangered animals, this beautiful wilderness is a compelling destination for an African safari. Expanding up to 7722 sq miles (20,000 sq km), this is one of the world’s largest inland deltas and an important lifeforce for huge numbers of wildlife. The area can be appreciated in a number of different ways, including by powerboat, mokoro (a traditional canoe), and via 4WD safaris. You'll spot wildlife big and small – the most thrilling sight is no doubt the proud African elephants that can be spotted bathing and drinking. In order to protect the environment, visitor numbers are regulated, making it an exclusive but truly rewarding experience. ",
    "price": 350,
     "review": "5",
    "image": "https://images.unsplash.com/photo-1581876804153-74295c0f59e7?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MzB8fHRyYXZlbGxpbmd8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
    "category": "united kingdom",
    "duration": "Full Day",
    "location": "London"
  },
  {
    "title": "Rock out in Utah’s canyons, USA",
    "description": "Blushing like an epiphanic, sun-baked chunk of coal on the shimmering horizon, there’s something haunting about witnessing the golden and umber hues of Uluru at sunset. Standing proud at 348m tall and stretching nearly 4km wide, the sandstone leviathan is not only an impressive spectacle and popular tourism spot, it’s a sacred site. The area’s native inhabitants, the Aṉangu people, hold the belief that spiritual ancestors reside here. An icon to Australia, the site has long been a draw. Up until 2017 it was possible (against the wishes of the Aṉangu) to ascend the summit, but there are still rich and rewarding experiences open to travelers. The Aṉangu cultural center is a highlight where there is a display on tjukurpa, the creation period.",
    "price": 450,
     "review": "5",
    "image": "https://images.unsplash.com/photo-1552306062-29a5560e1c31?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MzJ8fHRyYXZlbGxpbmd8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
    "category": "united kingdom",
    "duration": "Full Day",
    "location": "Scottish Government"
  },
  {
    "title": "Coolers & Dispensers",
    "description": "A literal wonderland of science, the Galápagos hold secrets of nature not seen anywhere else in the world. Famed as the place where Charles Darwin’s ideas on evolution by natural selection were shaped, the islands inspire thought and wonderment. Many of the native creatures are unique to the stretch of islands off the coast of Ecuador, with 200-hundred-year-old tortoises, large land iguanas of pink and yellow, and flightless cormorants. Located at the meeting of three separate ocean currents, the Galápagos also hold a bounty of marine species. Ecotourism has become a booming industry in the last few years, with the airport being built from mostly sustainable and recycled materials, and running on solar and wind power.",
    "price": 550,
     "review": "4.5",
    "image": "https://images.unsplash.com/photo-1533850595620-7b1711221751?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NXx8dHJhdmVsbGluZ3xlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60.jpg",
    "category": "united kingdom",
    "duration": "Full Day",
    "location": "Scots law"
  }
]